{
  "tooltip-ZF81": "",
  "tooltip-ZF940": "",
  "tooltip-ZF89": "",
  "tooltip-ZF945": "",
  "tooltip-ZF951": "",
  "tooltip-ZF950": "",
  "tooltip-ZF956": "",
  "tooltip-B7.3": "Level of satisfaction with the import process, as reported by seed importing companies. We also track the opinion of government agencies involved in seed importation that are not registered as seed companies.",
  "tooltip-B7.7": "Level of satisfaction with the export process, as reported by seed exporting companies.",
  "tooltip-B7.1": "Efficiency of import/export processes as measured by length of process, import/export volumes, tariffs, and company satisfaction. ",
  "tooltip-B7.5": "Length of export process in days. Includes no. of days to obtain export documentation and no. of days to clear seed at the border. \nExcludes transportation time.",
  "tooltip-C1.3": "Level of satisfaction with variety release process, as reported by seed companies/breeders. \nTracks opinion about (i) length, (ii) cost, and (iii) clarity of process.",
  "tooltip-C1.1": "Length (in months) of variety release process, measured from date a variety is submitted for testing in National Performance Trials (NPTs) to when it is approved for release by the Variety Release Committee (VRC). \nNote: Question pertains to varieties released in last 3 years, not just data collection year.",
  "tooltip-C2.3": "Level of satisfaction with enforcement of the Seed Law and Regulations, as reported by seed companies.",
  "tooltip-ZF644": "Tracks current status of main seed policy instruments, such as National Seed Policy, Seed Law/Act, Seed Regulations/Ministerial orders, Plant Variety Protection Law, Regulations, or any local equivalent.",
  "tooltip-C5.8": "Level of satisfaction with transparency of subsidy program's procurement process, as reported by seed companies.",
  "tooltip-C5.2": "Tracks the distribution channel used by government subsidy program: (i) public , (ii) private, or (iii) public-private partnership.",
  "tooltip-C5.1": "Tracks volume of seed sold to the subsidy program by seed companies, as a percentage of the overall seed market by crop.",
  "tooltip-ZF675": "Tracks volume of seed sold to the subsidy program by seed companies, as a percentage of the overall seed market by crop.",
  "tooltip-ZF676": "Tracks volume of seed sold to the subsidy program by seed companies, as a percentage of the overall seed market by crop.",
  "tooltip-ZF677": "Tracks volume of seed sold to the subsidy program by seed companies, as a percentage of the overall seed market by crop.",
  "tooltip-ZF678": "Tracks volume of seed sold to the subsidy program by seed companies, as a percentage of the overall seed market by crop.",
  "tooltip-C5.3": "If subsidy is price subsidy, tracks the percentage of the retail price subsidized by subsidy program.",
  "tooltip-C5.7": "Tracks whether farmers have a choice in what variety to buy/use as part of the subsidy program.",
  "tooltip-C5.9": "Level of satisfaction with whether seed companies have sufficient advance notice of the type and quantity of seed procured by subsidy program, as reported by seed companies.",
  "tooltip-C5.10": "Level of satisfaction with whether payments to seed companies are made on-time, as reported by seed companies.",
  "tooltip-D1.1": "Level of satisfaction with activity level by association in national seed industry matters",
  "tooltip-D1.2": "Level of satisfaction with democracy in elections and decision-making within the association",
  "tooltip-D1.3": "Level of satisfaction with capacity of association's management",
  "tooltip-D1.4": "Level of satisfaction with association's ability to effectively represent its members",
  "tooltip-D1.5": "Level of satisfaction with association's ability to advocate with government",
  "tooltip-D1.6": "Level of satisfaction with association's ability to mobilize resources",
  "tooltip-D1.7": "Level of satisfaction with association's performance overall. \nValue calculated based on previous responses.",
  "tooltip-E1.2": "Average number of agricultural households served by 1 extension officer.",
  "tooltip-E1.3": "Level of satisfaction with extension services in the country, as reported by seed companies.",
  "tooltip-E2.1": "Tracks number of agro-dealers.",
  "tooltip-E2.2": "Number of agrodealers divided by number of agricultural households.",
  "tooltip-E2.4": "Level of satisfaction with adequacy of agro-dealer network, as reported by seed companies.",
  "tooltip-ZF257": "",
  "tooltip-ZF279": "",
  "tooltip-E4.3": "Price of seed divided by price of grain at planting time.",
  "tooltip-ZS84": "",
  "tooltip-ZS85": "",
  "tooltip-ZS86": "",
  "tooltip-ZS87": "",
  "tooltip-ZS88": "",
  "tooltip-ZS89": "",
  "tooltip-ZS90": "",
  "tooltip-ZS91": "",
  "tooltip-ZS92": "",
  "tooltip-ZS93": "",
  "tooltip-A1.3": "Level of satisfaction with the ability of active breeders in public institutions to produce new varieties; reported by seed companies/producers.",
  "tooltip-A1.2": "Number of breeders by crop or sector (e.g., cereals, pulses) and gender. \n\"Active breeder\" defined as one who is currently engaged in   breeding/maintaining a variety.",
  "tooltip-A2.1": "Number of varieties released in last 3 years. \nWe track varieties since 2000, but report the 3-yr-moving average. \nWe also ask  variety release committee for list of varieties released without standard release process (e.g., for emergencies) - this is maintained internally by TASAI",
  "tooltip-A3.1": "Percentage of total number of varieties released with features such as:  (i) climate-smart (e.g., drought-tolerance); (ii) use-related/Nutrition-enhanced (e.g., quick cooking); (iii) industry-demanded. The information is sourced from variety catalogue. \nCalculated as percentage of all varieties released in the last 3 years.",
  "tooltip-A4.2": "Level of satisfaction with  availability of basic seed as reported by seed companies; grouped by source. \nEach source assessed for (1) quantity and  (2) quality of seed, and (3) timeliness of delivery.",
  "tooltip-B1.1": "Number of registered seed companies/ producers that fall into one of these categories: (i) companies that produce and market seed of one or more of the focus crops; (ii)  companies that import and market seed of one or more of the target crops.",
  "tooltip-B2.2": "Aggregated quantity (in MT) of certified seed sold in data collection year, as reported by active seed companies. \n(Note: we avoid double-counting by asking seed companies/producers to indicate whether they were outgrowers for other seed companies.)",
  "tooltip-B3.1": "Total number of varieties of the four focus crops sold in data collection year.",
  "tooltip-B4.1": "Average age of varieties sold by companies/producers based on the year the variety was released. \nData sourced from national variety catalogue. \nCalculated as simple or volume-weighted average, depending on data availability.",
  "tooltip-B5.2": "Market concentration calculated by squaring the market share of each seed company and  summing the results. Ranges from close to zero (perfect competition) to 10,000 (pure monopoly).  Note: TASAI uses its own scale for HHI which takes into account that in most African countries the seed sector is relatively small.  (see worksheet \"Introduction\" for HHI description).",
  "tooltip-B5.1": "Aggregate sales as reported by top four companies/producers, as percentage of total seed sales; disaggregated by crop.",
  "tooltip-B6.1": "Market share of state-owned seed company, calculated based on reported volume of sales as a percentage of total seed sales, by crop. (Note: State-owned company may be former parastatal, public university, or NARI subsidiary, registered as a seed company and is engaged in the production and marketing of certified seed.)",
  "tooltip-B7": "Efficiency of import/export processes as measured by length of process, import/export volumes, tariffs, and company satisfaction. ",
  "tooltip-C1": "Length and cost of variety release process.",
  "tooltip-C2": "Status and implementation of various national  seed policy instruments, including national seed policy, seed law, seed regulations, and ministerial orders and decrees.",
  "tooltip-ZF971": "Status of harmonization with regional regulations (COMESA, ECOWAS, etc.) as defined by one of the following stages: 1. Not harmonized, 2. Harmonization on-going; 3. Harmonization complete, but awaiting final approval, 4. Harmonization complete; policy instruments approved.",
  "tooltip-C4.2": "Level of satisfaction with government efforts to eliminate counterfeit seed, as reported by seed companies.",
  "tooltip-C4.1": "Number of cases of counterfeit seeds reported in data collection year, as reported by seed companies and government.",
  "tooltip-C5": "Tracks various aspects of the government subsidy program, as well as seed companies' level of satisfaction with subsidy program.",
  "tooltip-D1": "Tracks relevant aspects of national seed traders’ association, as reported by seed company members surveyed.",
  "tooltip-D2.1": "Number of active public and private seed inspectors in the country (may include para-inspectors).",
  "tooltip-D2.2": "Level of satisfaction with public and private seed inspection services, as reported by seed companies.",
  "tooltip-E1": "This indicator tracks the ratio of agricultural extension officers to agriculture households.",
  "tooltip-E2": "Concentration of agro-dealer network as measured by number of registered agro-dealers, ratio of agrodealers/household, and average number of agro-dealers seed companies work with.",
  "tooltip-E3.1": "Breakdown of total seeds sold by 4 different package sizes (2kg or less; 2-10kg; 10-25kg, above 25kg) as percentage of  total seeds sold.",
  "tooltip-E4.1": "Retail price of certified seed (in USD) at planting time. \nPrice based on most popular package size as reported by seed company; if applicable, report subsidized and unsubsidized price.",
  "symbol-M": "Millions",
  "average-rating": "Overall average rating",
  "seed-sector-issues": "Activity on important seed sector issues",
  "value-to-members": "Providing value to members",
  "ability-mobilize": "Ability to mobilize resources",
  "democracy": "Democracy in the elections and decision making",
  "effectiveness": "Effectiveness in advocacy",
  "managerial-ability": "Managerial ability",
  "overall-rating": "Overall satisfaction",
  "number-of-years": "Number of Years",
  "number": "Number",
  "market-share-top-companies": "Market share of top four companies (out of 100%)",
  "market-share-state-owned": "Market share (out of 100%)",
  "average-age": "Average age (years)",
  "crops-years": "Crop > Year",
  "number-of-varieties-sold": "Number of Varieties Sold",
  "number-of-varieties-released": "Number of Varieties Released",
  "crops-legend": "Crop",
  "years-legend": "Year",
  "number-of-breeders-legend": "Number of active breeders",
  "tooltip-number-of-varieties-sold": "Number of varieties sold",
  "tooltip-market-share-top-companies": "Market share of top four companies",
  "tooltip-average-age": "Average age",
  "tooltip-year": "Year",
  "tooltip-market-share-state-owned": "Market share of state owned companies",
  "tooltip-quantity-certified-seed-sold": "Quantity of certified seed sold",
  "number-seed-inspectors-legend": "Number of seed inspectors",
  "rating-legend": "Rating out of 100 (%)",
  "number-days-import-legend": "Number of days for import",
  "public-inspectors-legend": "Public inspectors",
  "private-inspectors-legend": "Private inspectors",
  "industry-opinion-legend": "Industry opinion rating (adequacy) (out of 100%)",
  "industry-opinion-legend-tooltip": "Industry opinion rating",
  "metric-tons": "Metric tons",
  "industry-rating-legend": "Industry Rating",
  "industry-opinion-rating-legend": "Industry opinion rating",
  "satisfaction-release-legend": "Satisfaction with variety release (out of 100%)",
  "number-months-axis": "Length of variety release process (months)",
  "number-months-legend": "Length of variety release process",
  "satisfaction-release-tooltip": "Satisfaction with variety release process",
  "number-months-tooltip": "Length of variety release process (months)",
  "price-usd-by-kg": "Average price (USD/kg)",
  "package-size-tooltip": "Package size",
  "percentage-legend": "Percentage (%)",
  "1-two-or-less-tooltip": "2kg or less",
  "2-two-to-ten-tooltip": "> 2kg – 10kg",
  "3-ten-to-twentyfive-tooltip": "> 10kg – 25kg",
  "4-twentyfive-or-more-tooltip": "25kg or more",
  "5-other-package-sizes-tooltip": "Other package sizes",
  "package-size-legend": "Package Sizes",
  "number-households-legend": "Number of households",
  "agricultural-households-tooltip": "Agricultural households/agro-dealer",
  "number-agrodealers-tooltip": "Number of agro-dealers",
  "concentration-rating-legend": "Industry opinion rating (adequacy) (out of 100%)",
  "households-per-officer-tooltip": "Households per extension officer",
  "text-to-clipboard": "text copied to clipboard",
  "availability-rating-legend": "Industry opinion rating (adequacy) (out of 100%)",
  "tooltip-private-inspectors-legend": "Private seed inspectors",
  "tooltip-public-inspectors-legend": "Public seed inspectors",
  "tooltip-total-inspectors-legend": "Total seed inspectors",
  "privateSeedInspectors-tooltip": "Private seed inspectors",
  "publicSeedInspectors-tooltip": "Public seed inspectors",
  "number-company-producers": "Number of companies / producers",
  "maize": "Maize",
  "beans": "Beans",
  "sorghum": "Sorghum",
  "soya-bean": "Soya bean",
  "cowpea": "Cowpea",
  "rice": "Rice",
  "teff": "Teff",
  "wheat": "Wheat",
  "groundnut": "Groundnut",
  "millet": "Millet",
  "sunflower": "Sunflower",
  "pigeon-pea": "Pigeon pea",
  "opv": "Maize: OPV",
  "hybrid": "Maize: hybrid",
  "no-data": "No Data Available",
  "no-data-reported-import": "No reported imports",
  "no-data-reported-export": "No reported exports",
  "select-country": "Select another country",
  "tooltip-varieties-released": "Varieties released",
  "tooltip-average": "Average",
  "tooltip-price-usd-by-kg": "Average price per kg:",
  "all-countries":"All countries",
  "label-country": "Country",
  "active-breeders-legend": "Active breeders per 1,000,000 hectares"
}
