{
  "tooltip-ZF81": "",
  "tooltip-ZF940": "",
  "tooltip-ZF89": "",
  "tooltip-ZF945": "",
  "tooltip-ZF951": "",
  "tooltip-ZF950": "",
  "tooltip-ZF956": "",
  "tooltip-B7.3": "Niveau de satisfaction vis-à-vis du processus d'importation, telle que rapportée par les entreprises importatrices de semences. Nous suivons également l'opinion des agences gouvernementales non enregistrées en tant qu'entreprises semencières mais impliquées dans l'importation de semences.",
  "tooltip-B7.7": "Niveau de satisfaction vis-à-vis du processus d'exportation, telle que rapportée par les entreprises exportatrices de semences.",
  "tooltip-B7.1": "Efficacité des processus d'import/export mesurée sur la base de la durée du processus, des volumes totaux d'import/export, des tarifs et du niveau de satisfaction des entreprises. Le temps de transport est exclu.",
  "tooltip-B7.5": "Durée du processus d'exportation en jours. Inclut le nombre de jours nécessaires pour obtenir les documents d'exportation et pour dédouaner les semences à la frontière. \nLe temps de transport est exclu.",
  "tooltip-C1.3": "Taux de satisfaction vis-à-vis du processus d'homologation des variétés, telle que rapportée par les entreprises semencières/les sélectionneurs. \nSuit l'opinion vis-à-vis (i) de la durée, (ii) du coût et (iii) et de la clarté du processus. \nÀ noter : pour les taux inférieurs à 5, il est demandé au répondant d'expliquer sa réponse.",
  "tooltip-C1.1": "Durée (en mois) de l'homologation des variétés, mesurée à partir de la date de soumission aux NTP (Tests de Performances Nationaux) jusqu'à l'approbation d'introduction par le CHV (Comité d'Homologation des Variétés).",
  "tooltip-C2.3": "Niveau de satisfaction vis-à-vis de l'application de la loi/réglementation semencière, telle que rapportée par les entreprises semencières",
  "tooltip-ZF644": "Suit le statut actuel des principaux instruments politiques relatifs aux semences, tels que la Politique Semencière Nationale, la Loi Semencière, la Réglementation/les décrets Ministériels sur les semences, la Loi et la Réglementation sur la Protection des Variétés de Plantes ou tout autre équivalence locale.",
  "tooltip-C5.8": "Degré de satisfaction vis-à-vis de la transparence du processus d'achat du programme de subvention, tel que rapporté par les entreprises semencières.",
  "tooltip-C5.2": "Suit les canaux de distribution utilisés par le programme de subventions du gouvernement : (i) public, (ii) privé ou (iii) partenariat public-privé.",
  "tooltip-C5.1": "Suit le volume de semences vendues au programme de subventions par les entreprises semencières, sous forme de pourcentage du marché total des semences par culture",
  "tooltip-ZF675": "Suit le volume de semences vendues au programme de subventions par les entreprises semencières, sous forme de pourcentage du marché total des semences par culture",
  "tooltip-ZF676": "Suit le volume de semences vendues au programme de subventions par les entreprises semencières, sous forme de pourcentage du marché total des semences par culture",
  "tooltip-ZF677": "Suit le volume de semences vendues au programme de subventions par les entreprises semencières, sous forme de pourcentage du marché total des semences par culture",
  "tooltip-ZF678": "Suit le volume de semences vendues au programme de subventions par les entreprises semencières, sous forme de pourcentage du marché total des semences par culture",
  "tooltip-C5.3": "Si la subvention est sur le prix, suit le pourcentage du prix de détail des semences subventionnées par le programme.",
  "tooltip-C5.7": "Suit l'étendue du choix des agriculteurs dans la variété achetable/utilisable dans le cadre du programme de subventions.",
  "tooltip-C5.9": "Niveau de satisfaction vis-à-vis de la provision en temps opportun des informations relatives au type de quantité de semences nécessaires pour le programme de subventions, telle que rapportée par les entreprises semencières.",
  "tooltip-C5.10": "Degré de satisfaction vis-à-vis des délais de paiement aux entreprises semencières, tel que rapporté par les entreprises semencières.",
  "tooltip-D1.1": "Degré de satisfaction vis-à-vis de l'activité de l'association sur les sujets du secteur semencier national.",
  "tooltip-D1.2": "Degré de satisfaction vis-à-vis de la démocratie des élections et de la prise de décision dans l'association.",
  "tooltip-D1.3": "Niveau de satisfaction vis-à-vis des capacités managériales de l'association.",
  "tooltip-D1.4": "Degré de satisfaction vis-à-vis des capacités de l'association à représenter efficacement ses membres.",
  "tooltip-D1.5": "Degré de satisfaction vis-à-vis de la capacité de l'association à la défendre auprès du gouvernement.",
  "tooltip-D1.6": "Degré de satisfaction vis-à-vis des capacités de l'association à mobiliser des ressources.",
  "tooltip-D1.7": "Niveau de satisfaction vis-à-vis des performances globales de l'association. \nLa valeur est calculée sur la base des réponses aux questions précédentes.",
  "tooltip-E1.2": "Nombre moyen d'exploitations agricoles servies par 1 agent de vulgarisation.",
  "tooltip-E1.3": "Degré de satisfaction vis-à-vis des services de vulgarisation dans le pays, tel que rapporté par les entreprises semencières.",
  "tooltip-E2.1": "Suit le nombre de vendeurs d'intrants agricoles.",
  "tooltip-E2.2": "Nombre de vendeurs d’intrants agricoles divisé par le nombre d'exploitations agricoles.",
  "tooltip-E2.4": "Degré de satisfaction vis-à-vis de l'adéquation du réseau de vendeurs d'intrants agricoles, tel que rapporté par les entreprises semencières.",
  "tooltip-ZF257": "",
  "tooltip-ZF279": "",
  "tooltip-E4.3": "Prix des semences divisé par le prix du grain au moment des semis.",
  "tooltip-ZS84": "",
  "tooltip-ZS85": "",
  "tooltip-ZS86": "",
  "tooltip-ZS87": "",
  "tooltip-ZS88": "",
  "tooltip-ZS89": "",
  "tooltip-ZS90": "",
  "tooltip-ZS91": "",
  "tooltip-ZS92": "",
  "tooltip-ZS93": "",
  "tooltip-A1.3": "Degré de satisfaction vis-à-vis de la capacité des sélectionneurs actifs des instituts publics à produire de nouvelles variétés ; rapporté par les entreprises/producteurs semenciers.",
  "tooltip-A1.2": "Nombre de sélectionneurs par culture ou secteur (par ex. céréales, légumineuses) et genre. \n\"Sélectionneur actif\" est défini comme un sélectionneur actuellement impliqué dans la sélection/le maintien d'une variété",
  "tooltip-A2.1": "Nombre de variétés homologuées au cours des 3 dernières années. Nous suivons les variétés depuis 2000 mais rapportons la moyenne glissante sur 3 ans. Nous demandons également au comité d'homologation la liste des variétés homologuées sans processus standard d'homologation (par ex., pour les urgences) - Celle-ci est maintenue en interne par TASAI.",
  "tooltip-A3.1": "Pourcentage du total de variétés homologuées dotées de caractéristiques telles que : (i) adaptation au climat (par ex., tolérance à la sécheresse); (ii) adaptation à l'utilisation/augmentation de l'apport nutritif (par ex. cuisson rapide); (iii) demande de l'industrie. \nL'information est recueillie à partir du catalogue des variétés. Calculé comme pourcentage de toutes les variétés homologuées les 3 dernières années.",
  "tooltip-A4.2": "Degré de satisfaction vis-à-vis de la disponibilité des semences de base tel que rapporté par les entreprises semencières ; groupé par source. Chaque source est évaluée sur (1) la quantité et (2) la qualité des semences, et (3) le respect des délais de livraison.",
  "tooltip-B1.1": "Nombre d'entreprises/producteurs semenciers enregistrés qui entrent dans une de ces catégories : (i) entreprises produisant et commercialisant des semences d'une ou plusieurs cultures cibles ; (ii) entreprises important et commercialisant des semences d'une ou plusieurs cultures cibles.",
  "tooltip-B2.2": "Volume de semences certifiées produites et vendues par culture. L'information est obtenue de deux sources : (i) les données agrégées des réponses des entreprises semencières et (ii) les volumes de production de semences certifiées par le gouvernement.",
  "tooltip-B3.1": "Nombre total de variétés pour les quatre cultures cibles vendues dans l'année de recueil des données.",
  "tooltip-B4.1": "Âge moyen des variétés vendues par les entreprises/producteurs selon l'année d'homologation de la variété. \nDonnées provenant du catalogue national des variétés. \nCalculé comme moyenne simple ou pondéré en fonction du volume, selon la disponibilité des données.",
  "tooltip-B5.2": "La concentration du marché est calculée en additionnant les parts de marché au carré des entreprises /producteurs semenciers. Le résultat varie de presque zéro (concurrence parfaite) à 10 000 (monopole). \nÀ noter : TASAI utilise sa propre échelle pour le HHI, prenant en compte le fait que la plupart des secteurs semenciers africains sont relativement petits. (Veuillez vous référer à la feuille \"Introduction\" pour la description du HHI).",
  "tooltip-B5.1": "Ventes agrégées telles que rapportées par les quatre principales entreprises/producteurs, en pourcentage des ventes totales de semences, réparties par culture.",
  "tooltip-B6.1": "Part de marché des entreprises semencières publiques, calculé sur la base des volumes de vente rapportés en pourcentage des ventes totales de semences par culture. (À noter : Les entreprises publiques peuvent être d'anciennes entités parapubliques, des universités publiques ou une filiale de l'INERA, enregistrées en tant qu'entreprise semencière et engagée dans la production et la commercialisation de semences certifiées.)",
  "tooltip-B7": "Efficacité des processus d'import/export mesurée sur la base de la durée du processus, des volumes totaux d'import/export, des tarifs et du niveau de satisfaction des entreprises.",
  "tooltip-C1": "Degré de satisfaction du processus d'homologation des variétés, tel que rapporté par les entreprises semencières/sélectionneurs.  Suit l'opinion sur (i) la durée, (ii) le coût et (iii) la clarté du processus.",
  "tooltip-C2": "Degré de satisfaction vis-à-vis de la mise en vigueur de la loi/réglementation semencière, tel que rapporté par les entreprises semencières",
  "tooltip-ZF971": "Statut de l'harmonisation avec la réglementation régionale (COMESA, CEDEAO, etc.) tel que défini par l'un des stades suivants : 1. Non harmonisé, 2. Harmonisation en cours ; 3. Harmonisation complète mais en attente d'approbation finale, 4. Harmonisation complète ; instruments politiques approuvés.",
  "tooltip-C4.2": "Degré de satisfaction vis-à-vis des efforts du gouvernement pour éradiquer les semences contrefaites, tel que rapporté par les entreprises semencières",
  "tooltip-C4.1": "Nombre de cas de semences contrefaites rapportés l'année de recueil des données, tel que rapporté par les entreprises semencières et le gouvernement.",
  "tooltip-C5": "Suit les divers aspects du programme de subventions gouvernemental, ainsi que le niveau de satisfaction des entreprises vis-à-vis du programme de subventions.",
  "tooltip-D1": "Suit les aspects pertinents de l'association semencière professionnelle du pays, tels que rapportés par les entreprises semencières membres interrogées.  ",
  "tooltip-D2.1": "Nombre d'inspecteurs semenciers publics et privés actifs dans le pays (peut inclure des para-inspecteurs).",
  "tooltip-D2.2": "Degré de satisfaction vis-à-vis des services d'inspection des semences, tel que rapporté par les entreprises semencières.",
  "tooltip-E1": "Cet indicateur suit le ratio des agents de vulgarisation agricole par rapport aux exploitations agricoles.",
  "tooltip-E2": "Densité du réseau de vendeurs d'intrants agricoles, mesurée par le nombre de vendeurs d'intrants agricoles enregistrés, le ratio de vendeurs d'intrants agricoles/exploitations, et le nombre moyen de vendeurs d'intrants agricoles avec lesquels les entreprises semencières travaillent.",
  "tooltip-E3.1": "Répartition des semences totales vendues en quatre tailles de sachet (2 kg ou moins, 2-10 kg, 10-25 kg, et plus de 25 kg) en pourcentage des semences totales vendues.",
  "tooltip-E4.1": "Prix des semences certifiées (en USD) au moment des semis. \nPrix basé sur la taille de sachet la plus populaire, tel que rapporté par les entreprises semencières ; le cas échéant, rapporte le prix avec et sans la subvention.",
  "symbol-M": "Millions",
  "average-rating": "Taux moyen global",
  "seed-sector-issues": "Activité sur les sujets importants du secteur semencier",
  "value-to-members": "Apport de valeur aux membres",
  "ability-mobilize": "Capacités à mobiliser des ressources",
  "democracy": "Démocratie des élections et de la prise de décision",
  "effectiveness": "Efficacité de la promotion",
  "managerial-ability": "Capacités managériales",
  "overall-rating": "Satisfaction globale",
  "number-of-years": "Nombre d'années",
  "number": "Nombre",
  "market-share-top-companies": "Part de marché des quatre principales entreprises (sur 100%)",
  "market-share-state-owned": "Part de marché (sur 100%)",
  "average-age": "Âge moyen (années)",
  "crops-years": "Culture > année",
  "number-of-varieties-sold": "Nombre de variétés vendues",
  "number-of-varieties-released": "Nombre de variétés homologuées",
  "crops-legend": "Cultures",
  "crop-s": "Culture(s)",
  "crop-legend": "Culture",
  "years-legend": "Anées",
  "year-legend": "Anée",
  "number-of-breeders-legend": "Nombre de sélectionneurs actifs",
  "tooltip-number-of-varieties-sold": "Nombre de variétés vendues",
  "tooltip-market-share-top-companies": "Part de marché des quatre principales entreprises",
  "tooltip-average-age": "Âge moyen",
  "tooltip-year": "Année",
  "tooltip-market-share-state-owned": "Part de marché des entreprises semencières étatiques",
  "tooltip-quantity-certified-seed-sold": "Quantité de semences certifiées vendues",
  "tooltip-price-usd-by-kg": "Prix moyen par kg",
  "number-seed-inspectors-legend": "Nombre d'inspecteurs semenciers",
  "rating-legend": "Taux d'évaluation sur 100 (%)",
  "number-days-import-legend": "Nombre de jours pour importer",
  "public-inspectors-legend": "Inspecteurs publics",
  "private-inspectors-legend": "Inspecteurs privés",
  "industry-opinion-legend": "Taux d'évaluation du secteur (adéquation) (sur 100%)",
  "industry-opinion-legend-tooltip": "Taux d'évaluation du secteur",
  "metric-tons": "Tonnes",
  "industry-rating-legend": "Taux du secteur",
  "number-of-days-for-import": "Nombre de jours pour importer",
  "industry-opinion-rating-legend": "Taux d'évaluation du secteur",
  "satisfaction-release-legend": "Satisfaction vis-à-vis de l'homologation des variétés (sur 100%)",
  "number-months-axis": "Durée du processus d'homologation des variétés (mois)",
  "number-months-legend": "Durée du processus d'homologation des variétés",
  "satisfaction-release-tooltip": "Durée et satisfaction vis-à-vis du processus d'homologation des variétés",
  "number-months-tooltip": "Durée du processus d'homologation des variétés (mois)",
  "price-usd-by-kg": "Prix moyen (USD/kg)",
  "package-size-tooltip": "Tailles des sachets",
  "percentage-legend": "Pourcentage (%)",
  "1-two-or-less-tooltip": "2 kg ou moins",
  "2-two-to-ten-tooltip": "> 2kg – 10kg",
  "3-ten-to-twentyfive-tooltip": "> 10kg – 25kg",
  "4-twentyfive-or-more-tooltip": "25 kg ou moins",
  "5-other-package-sizes-tooltip": "Autres tailles de sachets",
  "package-size-legend": "Tailles des sachets",
  "number-households-legend": "Nombre d'exploitations agricoles",
  "agricultural-households-tooltip": "Exploitations agricoles/vendeur d'intrants agricoles",
  "number-agrodealers-tooltip": "Nombre de vendeurs d'intrants agricoles",
  "concentration-rating-legend": "Taux d'évaluation du secteur (adéquation) (sur 100%)",
  "households-per-officer-tooltip": "Exploitations agricoles par agent de vulgarisation",
  "availability-rating-legend": "Taux d'évaluation du secteur (adéquation) (sur 100%)",
  "tooltip-private-inspectors-legend": "Inspecteurs des semences privés",
  "tooltip-public-inspectors-legend": "Inspecteurs des semences publics",
  "tooltip-total-inspectors-legend": "Total des inspecteurs de semences",
  "privateSeedInspectors-tooltip": "Inspecteurs des semences privés",
  "publicSeedInspectors-tooltip": "Inspecteurs des semences publics",
  "number-company-producers": "Nombre d'entreprises/producteurs semenciers actifs",
  "maize": "Maïs",
  "beans": "Haricots",
  "sorghum": "Sorgho",
  "soya-bean": "Soja",
  "soya bean": "Soja",
  "cowpea": "Niébé",
  "rice": "Riz",
  "teff": "Teff",
  "wheat": "Blé",
  "groundnut": "Arachide",
  "millet": "Millet",
  "sunflower": "Tournesol",
  "pigeon-pea": "Pois d'Angole",
  "opv": "Maïs : OPV",
  "hybrid": "Maïs : Hybride",
  "pigeon pea": "Pois d'Angole",
  "no-data": "Données indisponibles",
  "no-reported-imports": "Aucune importation déclarée",
  "no-reported-exports": "Aucune exportation déclarée",
  "tooltip-varieties-released": "Variétés homologuées",
  "select-country": "Sélectionnez un pays",
  "with": "avec",
  "with-out": "sans",
  "special-features": "caractéristiques spécifiques",
  "tooltip-average": "Moyen",
  "all-countries": "Tous les pays",
  "default-hosted-by": "Tasai",
  "default-location": "Localisation par défaut",
  "default-event-name": "Éévénement TASAI",
  "methods": "Méthodes",
  "of": "de",
  "share-button": "Partager",
  "opinion-rating-legend": "Taux d'évaluation",
  "extremely-poor-legend": "Extrêmement faible",
  "poor-legend": "Faible",
  "fair-legend": "Moyen",
  "good-legend": "Bon",
  "moderate-legend": "Modérée",
  "excellent-legend": "Excellent",
  "color-codes-for-opinion-indicators": "Codes couleur pour les indicateurs d'opinion",
  "color-code-for-hhi-index": "Code couleur pour l'indice IHH",
  "seed-legend": "Semence",
  "seeds-companies-producers": "Entreprises/producteurs semenciers",
  "tooltip-industry-opinion-on-adequacy-of-breeders": "Adéquation des sélectionneurs actifs (opinion de l'industrie)",
  "view": "Voir",
  "brief": "Brief",
  "report": "Raport",
  "french": "Français",
  "english": "Anglais",
  "loading": "Chargement en cours",
  "no-crops-data": "Pas de données sur les cultures",
  "Back To The Top": "Vers le haut",
  "read-more": "Lire la suite",
  "indicator-not-applicable": "L'indicateur ne s'applique pas",
  "indicator-data-missing": "Données manquantes pour l'indicateur",
  "md": "DM",
  "na": "NA",
  "burkina-faso": "Burkina Faso",
  "burundi": "Burundi",
  "ethiopia": "Éthiopie",
  "ghana": "Ghana",
  "kenya": "Kenya",
  "liberia": "Libéria",
  "madagascar": "Madagascar",
  "malawi": "Malawi",
  "mali": "Mali",
  "mozambique": "Mozambique",
  "nigeria": "Nigeria",
  "rwanda": "Rwanda",
  "senegal": "Sénégal",
  "sierra-leone": "Sierra Leone",
  "south-africa": "Afrique du Sud",
  "tanzania": "Tanzanie",
  "uganda": "Uganda",
  "zambia": "Zambie",
  "zimbabwe": "Zimbabwe",
  "guinea": "Guinée",
  "guinea-bissau": "Guinea-Bissau",
  "lesotho": "Lesotho",
  "libya": "Libye",
  "mauritania": "Mauritanie",
  "morocco": "Maroc",
  "namibia": "Namibie",
  "niger": "Niger",
  "republic-of-the-congo": "République du Congo",
  "dr-congo": "RDC",
  "sao-tome-and-principe": "Sao Tomé et Principe",
  "seychelles": "Les Seychelles",
  "somalia": "Somalie",
  "south-sudan": "Soudan du sud",
  "sudan": "Soudan",
  "swaziland": "Swaziland",
  "togo": "Togo",
  "tunisia": "Tunisie",
  "botswana": "Botswana",
  "d1_degree_activity": "Degré d'activité",
  "d1_governance": "Gouvernance",
  "d1_management": "La gestion",
  "d1_representation": "Représentation",
  "d1_effectiveness": "Efficacité du plaidoyer",
  "d1_resources": "Ressources",
  "select-max-3-countries": "Sélectionnez 3 pays maximum",
  "search": "Chercher",
  "label-country": "Pays",
  "label-countries": "Pays",
  "data-loading": "Chargement des données",
  "hhi-value": "Valeur IHH",
  "chart-label-length-of-import": "Durée du processus d'importation (jours)",
  "chart-label-length-of-export": "Durée du processus d'exportation (jours)",
  "tasai-dashboard": "Tableau de bord TASAI",
  "legend": "Légende",
  "addToCalendar": "Ajouter au calendrier",
  "openRegisterForm": "Ouvrir le formulaire d'inscription",
  "average-satisfaction": "Note globale",
  "Overall rating": "Note globale",
  "select-3-years-max": "Sélectionnez trois ans maximum",
  "average": "Note globale",
  "extremelyPoor-map": "Extrêmement pauvre",
  "poor-map": "Pauvre",
  "fair-map": "Acceptable",
  "good-map": "Bien",
  "excellent-map": "Excellent",
  "extremely-poor-map-legend": "Extrêmement pauvre",
  "poor-map-legend": "Pauvre",
  "fair-map-legend": "Acceptable",
  "good-map-legend": "Bien",
  "excellent-map-legend": "Excellent",
  "opinion-indicator": "Indicateur d'opinion",
  "or-above": "ou au-dessus",
  "indicator": "Indicateur",
  "opinionRating": "Note d'opinion",
  "A1. Adequacy of active breeders": "A1. Adequacy of active breeders",
  "A4. Availability of foundation (basic) seed": "A4. Availability of foundation (basic) seed",
  "days": "journées",
  "label-in": "en",
  "hectares": "hectares",
  "enabling-the-business-of-agriculture-topics-core": "Améliorer le climat des affaires dans l’agriculture - note",
  "enabling-the-business-of-agriculture-rank": "Améliorer le climat des affaires dans l’agriculture - classement",
  "out-of": "sur",
  "chart-label-overall-satisfaction": "Taux de satisfaction global",
  "active-breeders-tooltip": "Nombre de sélectionneurs actifs",
  "active-breeders": "sélectionneurs actifs",
  "select-all": "Sélectionnez tout",
  "select-none": "Sélectionnez aucun",
  "year-s": "Année(s)",
  "with-special-features": "Avec caractéristiques spécifiques",
  "without-special-features": "Sans caractéristiques spécifiques",
  "days-for-import": "Nombre de jours pour importé",
  "number-of-days-for-export": "Nombre de jours pour exporter",
  "industry-rating": "Taux du secteur",
  "number-of-days": "Nombre de jours",
  "active-breeders-legend": "Nombre de sélectionneurs actifs par 1,000,000 hectares",
  "varieties-released-tooltip": "Nombre de variétés homologuées par superficie recoltée",
  "varieties-released-legend": "Variétés homologuées par 1,000,000 hectares",
  "active-seed-companies-legend": "Entreprises semencières actives",
  "active-seed-companies-tooltip": "Nombre d'entreprises semencières actives",
  "quantity-certified-seed-sold-legend": "tonnes / par 1,000 hectares",
  "quantity-certified-seed-sold-tooltip": "Semences certifiées vendues",
  "number-varieties-sold-legend": "Variétés vendues",
  "number-varieties-sold-tooltip": "Nombre de variétés vendues",
  "market-share-top4-legend": "Part de marché (%)",
  "market-share-top4-tooltip": "Part de marché des quatre principales entreprises",
  "hhi-legend": "Valeur HHI",
  "hhi-tooltip": "Valeur HHI",
  "market-share-state-owned-legend": "Part de marché (%)",
  "variety-release-process-legend": "Nombre de mois",
  "variety-release-process-tooltip": "Nombre de mois",
  "overall-rating-seed-association-legend": "Opinion des membres (hors du 100)",
  "overall-rating-seed-association-tooltip": "Opinion (hors du 100)",
  "agrodealer-network-legend": "Vendeurs d'intrants agricoles /exploitants agricoles",
  "agrodealer-network-tooltip": "Exploitants agricoles par vendeurs d'intrants agricoles",
  "availability-seed-small-packages-legend": "Pourcentage de semences vendues en petits sachets",
  "availability-seed-small-packages-tooltip": "Semences vendues en sachets de 2kg",
  "text-to-clipboard": "le texte est copié dans le pressepapier",
  "view-file": "Voir le fichier",
  "select-topic": "Selectioner un thème",
  "btn-previous": "Précédente",
  "btn-next": "Suivante",
  "numberOfDays": "Nombre de jours",
  "notes": "Remarques",
  "portuguese": "Portugais",
  "extension-office-household-legend": "Exploitations agricoles / Agents de vulgarisation publics",
  "extension-office-household-tooltip": "Households per extension officer",
  "loading-notes": "Chargement des notes",
  "parliament-approval-pending-comesa": "en attente d'approbation par le gouvernement (COMESA)",
  "regulations-appr.-pending-comesa": "en attente d'approbation (COMESA)",
  "regulations-appr.-pending-sadc": "en attente d'approbation (SADC)",
  "not-yet-harmonized-sadc": "pas encore harmonisé(SADC)",
  "not-yet-harmonized": "pas encore harmonisé",
  "parliament-approval-pending-ecowas": "en attente d'approbation par le gouvernement (ECOWAS)",
  "parliament-approval-pending-sadc": "en attente d'approbation par le gouvernement (SADC)",
  "amendments-on-going-comesa": "en cours d'amendement (COMESA)",
  "amendments-on-going-ecowas": "en cours d'amendement (ECOWAS)",
  "amendments-on-going-sadc": "en cours d'amendement (SADC)",
  "public": "public",
  "private": "privé",
  "total": "total",
  "rating": "valeur",
  "harmonized-sadc": "harmonisé (SADC)",
  "harmonized-comesa": "harmonisé (COMESA)",
  "harmonized-ecowas": "harmonisé (CEDEAO)",
  "private-public": "privé-public",
  "ZS84": "Culture cible 1 (superficie cultivée en hectares)",
  "ZS85": "Culture cible 2 (superficie cultivée en hectares)",
  "ZS86": "Culture cible 3 (superficie cultivée en hectares)",
  "ZS87": "Culture cible 4 (superficie cultivée en hectares)",
  "ZS88": "Nombre d'exploitations agricoles (Millions)",
  "ZS89": "Population (Millions)",
  "ZS90": "Terre (en millions d'hectares)",
  "ZS91": "Terre arable (% de la superficie totale des terres)",
  "ZS111": "Améliorer le climat des affaires dans l’agriculture - note",
  "ZS93": "Améliorer le climat des affaires dans l’agriculture - classement",
  "ZF940": "Total",
  "ZF89": "Total",
  "ZF945": "Satisfaction moyenne",
  "ZF951": "Cultures 1, 2, 3 et 4",
  "ZF950": "Total",
  "ZF956": "Nombre des 4 principales entreprises pour chacune des cultures principales",
  "B7.1": "Importation (en jours)",
  "B7.3": "Opinion de l'industrie (hors du 100)",
  "B7.5": "Exportation (en jours)",
  "B7.7": "Opinion de l'industrie (hors du 100)",
  "C1.1": "Durée (mois)",
  "C1.3": "Satisfaction vis-à-vis de l'homologation des variétés (sur 100)",
  "ZF642": "Politique semencière (année)",
  "ZF644": "Dernier amendement à la Loi Semencière (année)",
  "ZF645": "Dernière Réglementation Semencière (année)",
  "ZF971": "Harmonisation régionale",
  "ZF643": "Programme/stratégie semencière (année)",
  "C2.3": "Satisfaction vis-à-vis de la mise en vigueur de la loi/réglementation semencière (opinion)",
  "C4.1": "Cas rapportés en 1 an",
  "C4.2": "Taux d'évaluation du secteur (sur 100)",
  "C5.2": "Canal de distribution",
  "C5.7": "Choix des fermiers dans le programme de subvention",
  "C5.8": "Transparence du processus d'achat (opinion)",
  "C5.9": "Prévisibilité du programme de subvention (opinion)",
  "C5.10": "Délais de paiement (opinion)",
  "D1.1": "Activité sur les sujets importants du secteur semencier",
  "D1.5": "Efficacité de la promotion",
  "D1.3": "Capacités managériales",
  "D1.4": "Apport de valeur aux membres",
  "D1.2": "Démocratie des élections et de la prise de décision",
  "D1.6": "Capacités à mobiliser les ressources",
  "D1.7": "Taux d'évaluation global (sur 100)",
  "ZF958": "Nbre d'inspecteurs publics",
  "ZF959": "Nbre d'inspecteurs privés",
  "ZF960": "Nbre total d'inspecteurs",
  "D2.2": "Opinion de l'industrie (hors du 100)",
  "E1.2": "Exploitations agricoles par agent de vulgarisation",
  "E1.3": "Opinion de l'industrie (hors du 100)",
  "E2.1": "Nombre de vendeurs d'intrants agricoles",
  "E2.2": "Exploitations agricoles/ vendeur d'intrant agricole",
  "E2.4": "Opinion de l'industrie (hors du 100)",
  "theme_ZC1": "Aperçu",
  "theme_A": "Recherche et développement",
  "theme_B": "Compétitivité du secteur",
  "theme_C": "Politiques réglementations semencières",
  "theme_D": "Appui institutionnel",
  "theme_E": "Service aux petits exploitants agricoles",
  "A1.2": "Nombre de sélectionneurs actifs",
  "A2.1": "Nombre de variétés homologuées au cours des 3 dernières années.",
  "A1.3": "Adéquation des sélectionneurs actifs (opinion)",
  "A3.1": "Nombre de variétés dotées d'attributs/caractéristiques spécifiques homologuées au cours des 3 dernières années",
  "A4.2": "Disponibilité des semences de fondation (base) (taux d'évaluation du secteur sur 100)",
  "B1.1": "Nombre d'entreprises/producteurs semenciers actifs",
  "B2.2": "Quantité de semences certifiées vendues (en tonnes)",
  "B3.1": "Nombre de variétés vendues au cours de l'année de recueil de données",
  "B4.1": "Âge moyen des variétés vendues (années)",
  "B5.1": "Part de marché des quatre principales entreprises/producteurs semenciers, en volume",
  "B5.2": "Concentration du marché, telle que mesurée par l'Indice Herfindahl-Hirschman (sur 10,000)",
  "B6.1": "Part de marché des entreprises semencières étatiques",
  "B7": "Efficacité des processus d'import/export",
  "C1": "Durée du processus d'homologation des variétés",
  "C2": "Statut et mise en œuvre de la politique semencière nationale",
  "C4": "Adéquation des efforts pour éradiquer les semences contrefaites",
  "C5": "Utilisation des subventions gouvernementales",
  "D1": "Satisfaction des membres vis-à-vis de l'association semencière professionnelle nationale",
  "D2": "Adéquation des services d'inspection des semences",
  "E1": "Disponibilité des services de vulgarisation pour les petites exploitations agricoles",
  "E2": "Densité du réseau de vendeurs d'intrants agricoles",
  "E3.1": "Disponibilité des semences en petits sachets (% de semences vendues en sachets de 1 kg ou moins)",
  "E4.1": "Prix des semences au moment des semis (USD/kg)",
  "crop1": "Culture 1",
  "crop2": "Culture 2",
  "crop3": "Culture 3",
  "crop4": "Culture 4",
  "hosted-by": "Organisé par",
  "ZF675": "% de semences vendues avec une subvention - Culture 1",
  "ZF676": "% de semences vendues avec une subvention - Culture 2",
  "ZF677": "% de semences vendues avec une subvention - Culture 3",
  "ZF678": "% de semences vendues avec une subvention - Culture 4",
  "ZF253": "Maïs (prix des semences en USD / kg)",
  "ZF254": "Maïs (prix des semences en USD / kg)",
  "ZF255": "Culture 2 (prix des semences en USD / kg)",
  "ZF256": "Culture 3 (prix des semences en USD / kg)",
  "ZF257": "Culture 4 (prix des semences en USD / kg)",
  "no-seed-policy": "Pas de politique",
  "no-national-regulations": "Aucune réglementation",
  "no-law": "Aucune loi",
  "no-seed-strategy": "Pas de stratégie",
  "2006-draft": "ébauche 2006",
  "2007-draft": "ébauche 2007",
  "agric-policy-2013": "Politique ag. 2013"
}
